/* Localized versions of Info.plist keys */

CFBundleName = "Enveloppe convexe";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Enveloppe convexe version 1.2, Copyright 2005 Carte Blanche Conseil.";